"CWVideoAuthen" = "视频认证";
"CWVideoGuide" = "请正对手机,确保光线充足";
"CWOperationPermission" = "请确保是本人操作";
"CWAuthenFailed" = "检测失败";
"CWAuthenSuccess" = "检测成功";
"CWCameraFailed" = "相机打开失败，请重新开始检测";
"CWDetectAlert" = "在活体检测过程中请勿退出到后台或者锁屏";
"CWDetectTimeout" = "检测超时,请在规定的时间内做出相应的动作";

"CWPictureCenter" = "人脸需居中";
"CWPictureFaceCenter" = "请按图示将人脸放入取景框中";

"CWDetectNear" = "请靠近一点";
"CWDetectFar" = "请离远一些";
"CWDetectFaceScreen" = "请正对屏幕";
"CWDetectNoShake" = "请保持静止";
"CWDetectLightEnough" = "环境光过暗";
"CWDetectLightLimit" = "环境光过亮";
"CWDetectNoCover" = "请勿遮挡脸部";

"CWDetectNoFace" = "没有检测到人脸";
"CWDetectNoGlasses" = "请摘掉墨镜";
"CWDetectBackgroundHack" = "活体认证中...";
"CWDetectNext" = "下一步";
"CWDetectFrontFailed" = "前端活体检测失败";
"CWDetectFrontSuccess" = "前端活体检测成功";
"CWDetectBackgroundFailed" = "活体认证失败";
"CWDetectBackgroundSuccess" = "活体认证成功";
"CWDetectAgain" = "重新检测";
"CWBack" = "返回";
"CWConfirm" = "确定";
"CWDetection" = "活体认证";
"CWDetectionStart" = "开始检测";
"CWInitionalFailed" = "初始化失败";
"CWInitionalModelFailed" = "加载模型失败";
"CWInitionalUnauthorized" = "授权码无效";
"CWCameraPermission" = "请在iPhone的\"设置-隐私-相机\"选项中，允许访问您的相机";
"CWDetectFailedCause" = "检测失败,请正对屏幕、调整光线并按提示完成相应的动作";
"CWDetectSuccess" = "检测成功,感谢您的配合";
"CWDetectPeopleChanged" = "检测到换人";
"CWDetectAttack" = "检测失败";
"CWDetectPictureOtherAction" = "请按照提示做出相应的动作";
"CWActionNotStand"="您的动作不符合规范,请按照提示做出相应的动作";

"CWStartDetection" = "开始检测";

"CWHackDetecting" = "正在检测";
"CWOpenMouth" = "张嘴";
"CWTurnLeft" = "向左转头";
"CWTurnRight" = "向右转头";
"CWBlinkEyes" = "眨眼";
"CWGood" = "很好";
"CWBestFace" = "最佳人脸";
"CWExit" = "退出";
"CWSetting" = "去设置";
"CWDetectPlaceWell" = "请正对手机，确保光线充足";
